module.exports = [
    {
        id: 1,
        text: "क्या तपलीक है आपको?",
    },
    {
        id: 2,
        text: "इसकी पंचायत की हद तो देखो"
    },
    {
        id: 3,
        text: "Nonsense!!"
    },
    {
        id: 4,
        text: "कलंक है तू कलंक"
    },
    {
        id: 5,
        text: "खुशी मे तो सभी खाते है पंजाबी, चाइनीज और चीज टोस्ट, खुशी मे तो सभी खाते है पंजाबी, चाइनीज और चीज टोस्ट... लेकिन गम मैं जो साथ दे वही होता है असली दोस्त"
    },
    {
        id: 6,
        text: "गोली बेटा मस्ती नहीं"
    },
    {
        id: 7,
        text: "अरे बंद कर.. बंद कर"
    },
    {
        id: 8,
        text: "कितनी पंचायत है इसको"
    },
    {
        id: 9,
        text: "बाद में आना भाई, बाद में.. अभी टाइम नहीं है"
    },
    {
        id: 10,
        text: "Thank you.. आपका ये उपकार जिंदगी भर याद रहेगा मुझे"
    },
    {
        id: 11,
        text: "कहना क्या चाहते हैं प्रभु?"
    },
    {
        id: 12,
        text: "ऐ, चुप रे ने वायदी।"
    },
    {
        id: 13,
        text: "once more... once more.."
    }
];