module.exports = [
    {
        id: 1,
        text: "क्या तपलीक है आपको?",
    },
    {
        id: 2,
        text: "इसकी पंचायत की हद तो देखो"
    },
    {
        id: 3,
        text: "Nonsense!!"
    },
    {
        id: 4,
        text: "कलंक है तू कलंक"
    },
    {
        id: 5,
        text: "खुशी मे तो सभी खाते है पंजाबी, चाइनीज और चीज टोस्ट, खुशी मे तो सभी खाते है पंजाबी, चाइनीज और चीज टोस्ट... लेकिन गम मैं जो साथ दे वही होता है असली दोस्त"
    },
    {
        id: 6,
        text: "गोली बेटा मस्ती नहीं"
    },
    {
        id: 7,
        text: "अरे बंद कर.. बंद कर"
    },
    {
        id: 8,
        text: "कितनी पंचायत है इसको"
    },
    {
        id: 9,
        text: "बाद में आना भाई, बाद में.. अभी टाइम नहीं है"
    },
    {
        id: 10,
        text: "Thank you.. आपका ये उपकार जिंदगी भर याद रहेगा मुझे"
    },
    {
        id: 11,
        text: "कहना क्या चाहते हैं प्रभु?"
    },
    {
        id: 12,
        text: "ऐ, चुप रे ने वायदी।"
    },
    {
        id: 13,
        text: "once more... once more.."
    },
    {
        id: 14,
        text: "पता नहीं ऐसा कब तक चलता रहेगा"
    },
    {
        id: 15,
        text: "ये गधेड़ा समझ ही नहीं रहा"
    },
    {
        id: 16,
        text: "ए डोबी"
    },
    {
        id: 17,
        text: "बापूजीताजी"
    },
    {
        id: 18,
        text: "स्वर्ग से उतरी कोकिल कांतिल अप्सरा लग रही हो"
    },
    {
        id: 19,
        text: "वह आके इतनी बक बक क्यों की टन?"
    },
    {
        id: 20,
        text: "चाय पियो, बिस्किट खाओ"
    },
    {
        id: 21,
        text: "बापूजी आप खामखा ये बंदर को सीढ़ी दे रहे है"
    },
    {
        id: 22,
        text: "जेठालाल चंपकलाल गड़ा , गड़ा इलेक्ट्रॉनिक्स "
    },
    {
        id: 23,
        text: "एक दिन मुझे विधाता से मिलना है और पूछना है, कोनसी वो शुभ घडी थी जिसमे आपने मेरी कुंडली लिखी"
    },
    {
        id: 24,
        text: "हो सकता है अभी उनको हमसे रिश्ता नही रखना हो.. कोई बात नही हमारी तरफ से कोई जबरजस्ती नही है"
    },
    {
        id: 25,
        text: "सिर्फ सुंदर नही स्वर्ग से उतरी हुई कोकिल कंठी अप्सरा लग रही हो"
    },
    {
        id: 26,
        text: "कौनसे शास्त्र मै लिखा है ऐसा"
    },
    {
        id: 27,
        text: "बाजूवाले की थाली मै देख के हमे दुखी नही होना चाइये। बल्कि हमारी थाली मै भगवान ने जो परोसा है उसे खुशी खुशी खा लेना चाइये"
    }
];